export const data = [
    {
        id: 0,
        title: "Оставляете заявку",
        text: 'Для этого можно воспользоваться телефоном, телеграмом или онлайн-формой на сайте компании. В заявке клиент указывает свои контактные данные, марку и модель автомобиля, а также описание проблемы или работ, которые необходимо выполнить.',
        icon: "order"
    },
    {
        id: 1,
        title: "Получите предложение",
        text: 'Наш сервис поможет вам быстро и легко найти опытного мастера для оказания помощи на дороге. Независимо от того, что произошло с вашим автомобилем - мы всегда готовы прийти на помощь. Надежные и квалифицированные специалисты помогут вам решить любую проблему в кратчайшие сроки. ',
        icon: "location"
    },
    {
        id: 2,
        title: "Выберите мастера",
        text: 'Мастера мобильного автосервиса обычно оборудованы всем необходимым инструментом и запчастями для проведения различных видов работ. Они приезжают к клиенту в указанное время и место, проводят диагностику автомобиля и предлагают варианты решения.',
        icon: "order"
    },
    {
        id: 3,
        title: "Производим ремонт",
        text: 'По завершении работ они предоставляют клиенту отчет о выполненных работах, а также делятся рекомендациями по дальнейшему обслуживанию автомобиля. Оплата услуг мобильного автосервиса производится наличными или банковской картой.',
        icon: "order"
    }
]