'use strict'

export const data = [{
    id: 0,
    question: 'Как оставить заявку на вызов мобильного автосервиса?',
    answer: 'Авария на дороге может стать источником огромного стресса и неприятностей, особенно если это происходит в самом центре Москвы. Однако, существует решение, которое может сделать эту ситуацию гораздо более легкой в обращении - мобильный автосервис Автопомощь. Одним из ключевых преимуществ сервиса Автопомощь является быстрое время реагирования. ',
}, {
    id: 1,
    question: 'Какие способы оплаты принимает автопомощь?',
    answer: 'Авария на дороге может стать источником огромного стресса и неприятностей, особенно если это происходит в самом центре Москвы. Однако, существует решение, которое может сделать эту ситуацию гораздо более легкой в обращении - мобильный автосервис Автопомощь. Одним из ключевых преимуществ сервиса Автопомощь является быстрое время реагирования. ',
}, {
    id: 2,
    question: 'Какая гарантия предоставляется на выполненные работы?',
    answer: 'Авария на дороге может стать источником огромного стресса и неприятностей, особенно если это происходит в самом центре Москвы. Однако, существует решение, которое может сделать эту ситуацию гораздо более легкой в обращении - мобильный автосервис Автопомощь. Одним из ключевых преимуществ сервиса Автопомощь является быстрое время реагирования. ',
}, {
    id: 3,
    question: 'Можно ли заказать запчасти через  автопомощь?',
    answer: 'Авария на дороге может стать источником огромного стресса и неприятностей, особенно если это происходит в самом центре Москвы. Однако, существует решение, которое может сделать эту ситуацию гораздо более легкой в обращении - мобильный автосервис Автопомощь. Одним из ключевых преимуществ сервиса Автопомощь является быстрое время реагирования. ',
}, {
    id: 4,
    question: 'Каковы часы работы мобильного автосервиса?',
    answer: 'Авария на дороге может стать источником огромного стресса и неприятностей, особенно если это происходит в самом центре Москвы. Однако, существует решение, которое может сделать эту ситуацию гораздо более легкой в обращении - мобильный автосервис Автопомощь. Одним из ключевых преимуществ сервиса Автопомощь является быстрое время реагирования. ',
}]