'use strict'

export const PRICELIST = [
    {
        id: 0,
        title: "Снятие / установка ГБЦ",
        price: '8000'
    },
    {
        id: 1,
        title: "Фрезерование и шлифование привалочных поверхностей (восстановление плоскостей)",
        price: '3000'
    },
    {
        id: 2,
        title: "Маслосъемные колпачки замена",
        price: '4500'
    },
    {
        id: 3,
        title: "Замена направляющих клапанов ГБЦ",
        price: '6000'
    },
    {
        id: 4,
        title: "Замена гидрокомпенсаторов клапанов",
        price: '3500'
    },
    {
        id: 5,
        title: "Замена сальников распредвала",
        price: '3000'
    },
]